"BeePhotoPicker:%@(%d张)" = "%1$@(%2$d張)";
"BeePhotoPicker:%ld 张照片" = "%ld 張照片";
"BeePhotoPicker:从相册选择" = "從相冊選擇";
"BeePhotoPicker:存储的照片" = "存儲的照片";
"BeePhotoPicker:该设备不支持拍照" = "該設備不支持拍照";
"BeePhotoPicker:好" = "好";
"BeePhotoPicker:没有照片或视频。" = "沒有照片或視頻。";
"BeePhotoPicker:你一次最多只能选择%d张照片" = "你一次最多只能選擇%d張照片";
"BeePhotoPicker:您可以使用 iTunes 将照片和视频\n同步到 iPhone。" = "您可以使用 iTunes 將照片和視頻\n同步到 iPhone。";
"BeePhotoPicker:拍摄" = "拍攝";
"BeePhotoPicker:请在iOS“设置-隐私-相机”选项中，允许支付宝访问你的相机。" = "請在iOS\"設置-隱私-相机\"選項中，允許支付寶訪問你的相機。";
"BeePhotoPicker:请在iPhone的 “设置-隐私-照片” 选项中，允许支付宝访问你的手机相册" = "請在iPhone的 “設置-隱私-照片” 選項中，允許支付寶訪問你的手機相冊";
"BeePhotoPicker:允许相机访问" = "允許相機訪問";
"BeePhotoPicker:允许相册访问" = "允許相冊訪問";
"BeePhotoPicker:取消" = "取消";
"BeePhotoPicker:确定" = "確定";
"BeePhotoPicker:视频预览" = "視頻預覽";
"BeePhotoPicker:所有照片" = "所有照片";
"BeePhotoPicker:知道了" = "知道了";
"BeePhotoPicker:相机胶卷" = "相機膠卷";
"BeePhotoPicker:选择视频时不能选择照片" = "選擇視頻時不能選擇照片";
"BeePhotoPicker:选择图片时不能选择视频" = "選擇圖片時不能選擇視頻";
"BeePhotoPicker:一次只能发送一个视频" = "一次只能發送一個視頻";
"BeePhotoPicker:预览" = "預覽";
"BeePhotoPicker:照片" = "照片";
"BeePhotoPicker:正在处理..." = "正在處理...";
"BeePhotoPicker:正在加载..." = "正在加載...";
"BeePhotoPicker:正在压缩" = "正在壓縮";
"BeePhotoPicker:已压缩" = "已壓縮";
"BeePhotoPicker:视频信息" = "视频信息";
"BeePhotoPicker:点击预览" = "点击预览";
"BeePhotoPicker:视频" = "視頻";
"BeePhotoPicker:已选中" = "已选中";
"BeePhotoPicker:未选中" = "未选中";
"BeePhotoPicker:%ld时%02ld分%02ld秒" = "%1$ld时%2$02ld分%3$02ld秒";
"BeePhotoPicker:%ld分%02ld秒" = "%1$ld分%2$02ld秒";
"BeePhotoPicker:拍摄时间：" = "拍攝时间：";
"BeePhotoPicker:yyyy年MM月dd日 HH时mm分ss秒" = "yyyy年MM月dd日 HH时mm分ss秒";
"BeePhotoPicker:发送" = "發送";
"BeePhotoPicker:涂鸦" = "塗鴉";
"BeePhotoPicker:编辑" = "編輯";
"BeePhotoPicker:原图" = "原圖";

"BeePhotoPicker:该GIF图过大,无法发送"  =  "該GIF影像過大，無法傳送";
"BeePhotoPicker:该GIF图尺寸过大,无法发送"  =  "該GIF影像尺寸過大，無法傳送";

"BeePhotoPicker:正在下载iCloud照片"  =  "正在下載iCloud照片";
"BeePhotoPicker:iCloud照片下载失败"  =  "iCloud照片下載失敗";
"BeePhotoPicker:该图片尚未从iCloud下载，请在系统相册中下载到本地后重新尝试"  =  "該影像尚未從iCloud下載，請在系統相簿中下載到本機後重新嘗試";
"BeePhotoPicker:该视频尚未从iCloud下载，请在系统相册中下载到本地后重新尝试"  =  "該影片尚未從iCloud下載，請在系統相簿中下載到本機後重新嘗試";
"BeePhotoPicker:正在从iCloud同步照片" = "正在從iCloud同步照片";
"BeePhotoPicker:yy-MM-dd HH:mm:ss" = "yy年MM月dd日HH時mm分ss秒";
